Repository: wp-plugins/google-analytics-opt-out
Catalog: languages/gaoo-*.po
Languages: de_de, es_es

source: To use the Google Analytics Opt-Out Plugin please enter an UA-Code on the settings page.
de_de: Um das Google Analytics Opt-Oput Plugin zu benutzen müssen Sie einen UA-Code auf der Einstellungsseite eingeben.
es_es: Para usar el Plugin Google Analytics Opt-Out por favor entre un Código UA en la página de ajustes.

source: To use the Google Analytics Opt-Out Plugin please enter an UA-Code on the settings page of "Google Analytics for WordPress" configuration page.
de_de: Um das Google Analytics Opt-Out Plugin nutzen zu können musst Du Deinen UA-Code auf der Einstellungsseite des "Google Analytics for WordPress" Konfigurationsseite eingeben.
es_es: Para usar el Plugin Google Analytics Opt-Out por favor entre un Código UA en la página de ajustes de la página de configuración de "Google Analytics para WordPress"

source: Settings
de_de: Einstellungen
es_es: Ajustes

source: More by WP-Buddy
de_de: Mehr von WP-Buddy
es_es: Más por WP-Buddy

source: Thanks. We have set a cookie so that Google Analytics data collection will be disabled on your next visit.
de_de: Vielen Dank. Wir haben ein Cookie gesetzt damit Google Analytics bei Ihrem nächsten Besuch keine Daten mehr sammeln kann.
es_es: Gracias. Hemos establecido una cookie para que la recolección de datos de Google Analytics se deshabilite en su próxima visita.

source: Google Analaytics Opt-Out
de_de: Google Analytics Opt-Out
es_es: Google Analytics Opt-Out

source: Use Yoast Analytics Settings
de_de: Yoast Analytics Einstellungen benutzen
es_es: Usar Ajustes de Yoast Analytics

source: UA-Code
es_es: Código UA

source: Yoast Analytics Plugin has been detected.
de_de: Yoast Analytics Plugin wurde gefunden.
es_es: El Plugin de Yoast Analytics ha sido detectado.

source: Yoast Analytics Plugin has NOT been detected. Please enter your UA code manually and then check the sourcode of your website. Make sure that Analytics code appears AFTER the opt-out code (which starts with <code>/* Google Analytics Opt-Out</code>).
de_de: Das Yoast Analytics Plugin wurde nicht gefunden. Bitte geben Sie Ihren UA-Code manuell ein und prüfen Sie den Quellcode Ihrer Website. Stellen Sie sicher, dass der Analytics Code NACH dem Opt-Out-Code eingebunden wird. Der Opt-Out-Code beginnt mit <code>/* Google Analytics Opt-Out</code>.
es_es: El Plugin de Yoast Analytics NO ha sido detectado. Por favor entre su código UA manualmente y luego chequee el código fuente de su sitio web. Esté seguro que el código de Analytics aparece LUEGO del código opt-out (que comienza con <code>/* Google Analytics Opt-Out</code>).

source: No UA-Code has been entered. Please ask the admin to solve this issue!
de_de: Es wurde kein UA-Code eingegeben. Bitte Fragen Sie beim Administrator nach um dieses Problem zu beheben!
es_es: No se ha entrado Código UA. ¡Por favor pida al admin de solucionar este problema!

source: Click here to opt out.
de_de: Zum Opt-Out hier klicken.
es_es: Haga clic aquí para opt out.

source: Provides an Opt-Out functionality for Google Analytics
de_de: Stellt eine Opt-Out-Funktion für Google Analytics bereit.
es_es: Provee una funcionalidad Opt-Out para Google Analytics
